<div class="staticBlock" data-sticky-container>
    <div class="container staticBlock__container">
        <section class="content staticBlock__content">
            <h1 class="static__title">Политика использования файлов cookie</h1>
            <p class="static__description">LAFOY.RU использует cookie-файлы для того, чтобы отличить вас от других пользователей нашего ресурса. Это позволяет обеспечивать удобный просмотр нашего сайта, а также даёт возможность улучшать его.</p>
            
            <span class="static__subtitle">Что такое cookie-файлы?</span>
            <p class="static__description">Cookie-файлы представляют собой небольшие фрагменты данных, которые сохраняются в браузере компьютера, мобильного телефона или другого устройства после посещения веб-сайтов. Cookie-файлы широко применяются для поддержания работы веб-сайтов и сбора статистики.</a></p>
            
            <span class="static__subtitle">Как мы используем cookie-файлы?</span>
            <p class="static__description">Информация, которую мы собираем с помощью файлов cookie-файлов, помогает нам анализировать то, как используется наш веб-сайт, чтобы мы могли сделать его максимально удобным и функциональным.</p>
            
            <span class="static__subtitle">Какие типы cookie-файлов мы используем?</span>
            <p class="static__description">Мы используем средства веб-аналитики с целью общего анализа использования сайта и получения исходных данных для улучшения наших предложений. Так же мы можем использовать рекламные платформы, которые показывают свои объявления на нашем сайте. Полученная при этом информация может передаваться в анонимной форме на сервер службы веб-аналитики, сохраняться и обрабатываться там. Мы можем использовать аналитические инструменты, рекламные платформы и соответствующие cookie-файлы следующих поставщиков услуг:
            <br /><br />
            Google: <a href="http://www.google.com/intl/en/policies/privacy/" target="_blank">Политика конфиденциальности Google</a>
            <br />
            Яндекс: <a href="https://yandex.ru/legal/confidential/" target="_blank">Политика конфиденциальности Яндекс</a>
            </p>
            
            <span class="static__subtitle">Как можно разрешить или запретить использование cookie-файлов?</span>
            <p class="static__description">Большинство браузеров автоматически принимают cookie-файлы. На вашем устройстве вы можете удалить сохраненные cookie-файлы в любое время. Как это делается более подробно, вы можете найти в инструкции по использованию вашего браузера или устройстве производителя.
            <br /><br />
            В настройках браузера также можно запретить любые cookie-файлы или только определенные. Однако все браузеры отличаются друг от друга, поэтому более подробная информация о настройках для cookie-файлов приведена в разделе Help («Справка») вашего браузера.
            <br /><br />
            Обращаем внимание что, отключив cookie-файлы, вы не сможете пользоваться некоторыми функциями, сервисами, инструментами и приложениями сайта LAFOY.RU.</p>
            
        </section>
    </div>
</div>