<div class="staticBlock" data-sticky-container>
    <div class="container staticBlock__container">
        <section class="content staticBlock__content">
            <h1 class="static__title" style="font-size: 2.5rem">Правообладателям</h1>
            <p class="static__description"><b>Интернет-сайт Lafoy.ru является общедоступным для пользователей и осуществляет свою деятельность с соблюдением действующего законодательства РФ и стран СНГ.</b></p>
            
            <p class="static__description">Администрация сайта не осуществляет контроль и не может отвечать за размещаемую пользователями на ресурсе Lafoy.ru информацию.</p>
            
            <p class="static__description">Любая информация на сайте размещается зарегистрированным пользователем самостоятельно, без контроля с чьей-либо стороны, что соответствует общепринятой мировой практике размещения информации в сети Интернет.</p>

            <p class="static__description">Администрация сайта Lafoy.ru не имеет технической или иных возможностей для контроля действий пользователей.</p>

            <p class="static__description"><b>Мы уважаем авторские права и негативно относимся к их нарушению!</b></p>

            <p class="static__description">Если Вы являетесь правообладателем размещенных на сайте Lafoy.ru материалов (фотографий или других объектов авторского права) и Ваши права каким-то образом нарушаются материалами ресурса Lafoy.ru, то мы просим незамедлительно сообщить об этом в нашу Службу рассмотрения жалоб письмом (в электронном виде) и представить в нем исчерпывающие доказательства обладания исключительным правом на соответствующие материалы (произведения) и/или иные сведения и данные о сути нарушения.</p>

            <p class="static__description"><b>E-mail службы рассмотрения жалоб: <a href="mailto:legal@lafoy.ru">legal@lafoy.ru</a></b></p>

            <p class="static__description">Ваше обращение будет рассмотрено Администрацией сайта Lafoy.ru в срок, не превышающий 5 (Пять) рабочих дней с даты получения обращения с исчерпывающими данными и подтверждениями о нарушении Ваших прав.</p>

            <p class="static__description">Согласно действующим нормам законодательства РФ и стран СНГ Администрация сайта Lafoy.ru готова рассмотреть все спорные вопросы в рамках досудебного порядка урегулирования.</p>

                       
        </section>
    </div>
</div>